Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/zh-CN.tmx
Source language: en
Languages: zh_cn

source: NOTE
zh_cn: 注意

source: Name Colors Used
zh_cn: 指定使用的颜色

source: Named Color Profile
zh_cn: 已命名的颜色配置文件

source: NeoltCeramics Printer Resource DLL
zh_cn: NeoltCeramics 打印机资源 DLL

source: Neutrals
zh_cn: 中性

source: New Pen Configuration
zh_cn: 新画笔配置

source: Next Job
zh_cn: 下一作业

source: No Filter
zh_cn: 无滤镜

source: No Light Inks
zh_cn: 无浅色墨水

source: No Profiles
zh_cn: 无配置文件

source: No default values for current resolution and media type
zh_cn: 目前的分辨率与介质类型没有默认值

source: No jobs are available for reprinting.
zh_cn: 没有可用于重新打印的作业。

# No photo cyan ink.
source: No photo cyan ink.\n
zh_cn: 没有照片品质的青色墨水。\n

source: No version information
zh_cn: 无版本信息

source: Normal
zh_cn: 标准

source: Normal Speed
zh_cn: 标准速度

source: Not Using G7 Native CMY
zh_cn: 不使用G7 Native CMY

source: Note: Changing the Ink Limit type and clicking 'Print Swatch' or the 'Next' button will result in the loss of previous Ink Limit settings.
zh_cn: 注意： 更改墨量限制类型并单击“打印色板”或“下一步”按钮将会丢失之前的墨量限制设置。

source: Note: The measurement condition switch should be in the position 0
zh_cn: 注意： 测量条件开关应位于位置 0

source: Nozzle EVEN
zh_cn: 喷嘴偶数

source: Number of Printer Copies
zh_cn: 打印机份数

source: OLF Support
zh_cn: OLF 支持

source: ONYX Hub is not supported by key. Server will only support API requests.
zh_cn: 加密锁不支持 ONYX Hub。 服务器将仅支持 API 请求。

source: Offset
zh_cn: 偏移

source: On Process
zh_cn: 处理

source: Online Support Portal
zh_cn: 在线支持入口

source: Open File Separations
zh_cn: 打开文件分色

source: Open Update Key File
zh_cn: 打开更新加密锁文件

source: OpenCommunication on
zh_cn: 打开通信开

source: Optimize Mode Name
zh_cn: 优化模式名称

source: Orange Ink Near End
zh_cn: 橙色墨水将近用完

source: Original Image
zh_cn: 原始图像

source: Outer Roller Pressure:
zh_cn: 外辊压力：

source: Output Path:
zh_cn: 输出路径：

source: Ovedrride Default Dot Size
zh_cn: 覆盖默认网点大小

source: Overlay (White on Color/Metal)
zh_cn: 覆盖（彩色/金属色底上白色）

source: Override Pass Mode
zh_cn: 覆盖套印模式

source: P&references...
zh_cn: 首选项(&R)...

source: PDF Files
zh_cn: PDF 文件

source: PRINTER Files (*.PRINTER)|*.PRINTER|
zh_cn: PRINTER 文件 (*.PRINTER)|*.PRINTER|

source: PS/PDF Options
zh_cn: PS/PDF 选项

source: Page &Num:
zh_cn: 页号(&N)：

source: Page Size Name
zh_cn: 页面尺寸名称

source: Pannel Setting
zh_cn: 面板设置

source: Paper No. %d
zh_cn: 纸张数 %d

source: Paper change unfinished error
zh_cn: 纸张更改未完成错误

source: Paper returns to cassette after printing
zh_cn: 打印后纸张返回纸盒

source: Parity
zh_cn: 奇偶校验

source: Passes
zh_cn: 色层

source: Patch Gap:
zh_cn: 色片间隙：

source: Patches per ink: %d
zh_cn: 每种墨水的色片数：%d

source: Pattern Spreading works best on straight lines and sharp corners.
zh_cn: 样式扩展最适合于直线和尖角。

source: Pen Weight:
zh_cn: 画笔粗细：

source: Percentage of CII < 1:
zh_cn: CII 的百分比 < 1：

source: Perform sheet mount cleaning.
zh_cn: 执行纸张托架清洁。

source: Photo Cyan
zh_cn: 照片青色

source: Physical Prints
zh_cn: 实物打印

source: Pixel Double
zh_cn: 像素加倍

source: Platen
zh_cn: 平板

source: Please check and retype the fields marked with red stars.\nPlease note that an e-mail containing your unlock code will be sent to this e-mail address.
zh_cn: 请检查并重新输入标有红色星号的字段。\n请注意，包含您的解锁代码的电子邮件将发送到此电子邮件地址。

source: Please enter a name for the printer.
zh_cn: 请输入打印机的名称。

source: Please insert chart.
zh_cn: 请插入图表。

source: Please place the device on the white reference, and then press the measure button to calibrate.\n\nPlease do not lift the device from the white reference until the next instruction.
zh_cn: 请将设备设置于白色基准位置。然后按测量按钮开始校准。\n\n在下一指令显示之前，请不要将设备从白色基准位置移开。

source: Please select a port for the device.
zh_cn: 请选择设备端口。

source: Please wait for a few seconds while detecting keys.
zh_cn: 正在检测加密锁，请稍等几秒钟。

source: Port Busy
zh_cn: 端口忙

source: Port Write Error (%d):
zh_cn: 端口写入错误 (%d)：

source: Post Lamp:
zh_cn: 柱灯：

source: PosterShop Server - Epson 5000 Only
zh_cn: PosterShop Server - 仅 Epson 5000

source: Postscript Source Image
zh_cn: Postscript 源图像

source: Pre-cure Power:
zh_cn: 预固化功率：

source: Preparing
zh_cn: 正在准备

source: Preset Summary
zh_cn: 预设置摘要

source: Preview Changes
zh_cn: 预览更改

source: Previous setting: %.1f, new setting: %.1f
zh_cn: 先前设置：%.1f，新设置：%.1f

source: Primer -> Color (Underprint)
zh_cn: 底漆 -> 色彩 （浅色底纹）

source: Print Barcode Label
zh_cn: 打印条形码标签

source: Print Cyan Ink with:
zh_cn: 使用青色墨水打印：

source: Print Forwarding
zh_cn: 向前打印

source: Print Label
zh_cn: 打印标签

source: Print Mode Name:
zh_cn: 打印模式名称：

source: Print Order:
zh_cn: 打印顺序：

source: Print Reflection
zh_cn: 打印镜像

source: Print Surface Temperature:
zh_cn: 打印表面温度：

source: Print White Ink with:
zh_cn: 使用白色墨水打印：

source: Print and Read the Ink Limits swatch
zh_cn: 打印和读取墨量限制色板

source: Print grey balance swatch.
zh_cn: 打印灰平衡色板。

source: Print mode selectors
zh_cn: 打印模式选择器

source: Print tile dotted overlap marks on the bottom edge
zh_cn: 打印下边缘的拼接重叠虚线标记

source: Print to mode specific folder
zh_cn: 打印到特定的模式文件夹

source: Printed Media Area
zh_cn: 打印的介质面积

source: Printer Device
zh_cn: 打印机设备

source: Printer Initializing
zh_cn: 打印机初始化

source: Printer Options...
zh_cn: 打印机选项...

source: Printer Versions
zh_cn: 打印机版本

source: Printer error!
zh_cn: 打印机错误！

source: Printer is powered off.
zh_cn: 打印机断电。

source: Printer's loaded ink set is different from the one selected for the job.
zh_cn: 打印机装入的墨盒与为作业选择的墨盒不同。

source: Printing Completed Successfully
zh_cn: 打印已成功完成

source: Printing gutter must be installed
zh_cn: 必须安装打印装订线

source: Prints Due (Job Ticket)
zh_cn: 打印到期（作业单）

source: Process Channel:
zh_cn: 工艺通道：

source: Process raster dithering at interpretation
zh_cn: 读取时处理光栅抖动

# Processing to print %d copies of '%s'...
source: Processing to print %d copies of '%s'...\n
zh_cn: 正在处理以打印 %d 份 '%s'...\n

source: Production (HQ1)
zh_cn: 生产（HQ1）

source: Production uni-directional
zh_cn: 生产单向

source: Profile Generator
zh_cn: 配置文件生成器

source: Profiler problem on the printer!
zh_cn: 打印机上的配置文件问题！

source: Prompt for Output Folder
zh_cn: 输出文件夹提示

source: Properties
zh_cn: 属性

source: Quality (HQ2)
zh_cn: 品质（HQ2）

source: Quality 12, 12p, 320 cps, Bidir
zh_cn: 质量 12, 12p, 320 cps, 双向

source: Quality 3, 18p, sym, 240 cps
zh_cn: 质量 3，18p，sym，240 cps

source: Quality 5, 8p, uni, 240 cps
zh_cn: 质量 5，8p，单向，240 cps

source: Quality uni-directional
zh_cn: 品质单向

source: Queue entry is not running.
zh_cn: 队列项未运行。

source: QuickGCR Level
zh_cn: 快速 GCR 色阶

source: RGB Percent
zh_cn: RGB 百分比

source: RGI Printer Info
zh_cn: RGI 打印机信息

source: Read Date:
zh_cn: 读取日期：

source: Read the ink restriction swatch
zh_cn: 读取墨量限制色板

source: Ready
zh_cn: 就绪

source: Recalibrate
zh_cn: 重新校准

source: Recent Library
zh_cn: 最近的库

source: Red Limit
zh_cn: 红色限制

source: Reduced HiFi Solvent
zh_cn: 减少了 HiFi 溶剂

source: Refresh Page
zh_cn: 刷新页面

source: Registration Pin:
zh_cn: 注册个人识别码：

source: Release
zh_cn: 释放

source: Remove '%s' from Queue?
zh_cn: 是否要从队列中删除 '%s'？

source: Rename Calibration
zh_cn: 重命名校准

source: Render:
zh_cn: 着色：

source: Replace files the engine has lost.
zh_cn: 替换引擎丢失的文件。

source: Report Results
zh_cn: 报告结果

source: Request Registration Code
zh_cn: 请求注册代码

source: Reset Pattern
zh_cn: 重置图案

source: Resolution:
zh_cn: 分辨率：

source: Retain Aspect Ratio
zh_cn: 保持纵横比

source: Revised
zh_cn: 修订版

source: Right Lamp Power %
zh_cn: 右灯功率 %

source: Roll 1
zh_cn: 卷筒 1

source: Roll back media by the amount designated.
zh_cn: 返回指定量的介质。

source: Rotate
zh_cn: 旋转

source: Rotate individual tiles
zh_cn: 旋转个别拼接

source: Row / Column
zh_cn: 行/列

# Running General Settings Config...
source: Running General Settings Config...\n
zh_cn: 运行一般设置配置...\n

source: SCSI Scan
zh_cn: SCSI 扫描

source: Sa&ve Media
zh_cn: 节省介质(&V)

source: Saturation Extreme
zh_cn: 饱和度极限

source: Save Linear Model as:
zh_cn: 线性模型另存为：

# Save the active document Save
source: Save the active document\nSave
zh_cn: 保存活动的文档\n保存

source: Scale Up
zh_cn: 按比例增加

source: Scan the row from Left to Right as instructed before.\nStart>>>------------------>>>Stop
zh_cn: 如前所述从左到右扫描行。\n开始>>>------------------>>>停止

source: Scramble Swatch
zh_cn: 拼凑色板

source: Searching IP Address....please wait!
zh_cn: 正在搜索 IP 地址....请等待！

source: Select 'Create another media' to return to the beginning of the Create New Media wizard and create another media.
zh_cn: 选择“创建其它介质”返回到“创建新介质”向导的开头并创建其它介质。

source: Select Icc Profile
zh_cn: 选择 Icc 配置文件

source: Select Mode:
zh_cn: 选择模式：

source: Select TWAIN_32 Source Select TWAIN_32 Source
zh_cn: 选择 TWAIN_32 来源 选择 TWAIN_32 来源

source: Select a compatible Reference Standard:
zh_cn: 选择兼容的参考标准：

source: Select an existing Calibration or create a new one.
zh_cn: 选择已有的校准或创建新的校准。

source: Select options for the workflow
zh_cn: 选择工作流程选项

source: Select the Ink Configuration to use
zh_cn: 选择要使用的墨水配置

source: Select the left and right margins set on the printer panel. These will be used when retrieving the page size from the printer.
zh_cn: 选择打印机面板上设置的左边距和右边距。 从打印机提取页面尺寸时将使用这些边距。

source: Select the print mode's resolution
zh_cn: 选择打印模式的分辨率

source: Select/Deselect All
zh_cn: 全选/取消全选

source: Selects the current page
zh_cn: 选择当前页面

source: Send job to "Ready to Print area"
zh_cn: 发送作业到“准备打印区域”

source: Separation Bar Width:
zh_cn: 分色栏宽度：

source: Server cannot share the same port number with database.
zh_cn: 服务器无法与数据库共享同一端口号。

source: Set As &Active
zh_cn: 设置为活动(&A)

source: Set Dotted Top Marks
zh_cn: 设置上虚线标记

source: Set Label Distance
zh_cn: 设置标签距离

source: Set Page Size to Image Size
zh_cn: 将页面大小设置为图像大小

source: Set by Control Panel
zh_cn: 通过“控制面板”来设置

source: Set to Defaults
zh_cn: 设置为缺省值

source: Settings Changed
zh_cn: 设置已更改

# Setup print options for the active job Print Setup
source: Setup print options for the active job\nPrint Setup
zh_cn: 设置活动作业的打印选项\n打印设置

source: Sharpness:
zh_cn: 锐度：

source: Show Current
zh_cn: 显示当前

source: Show Steps
zh_cn: 显示步骤

# Show or hide the status bar Toggle StatusBar
source: Show or hide the status bar\nToggle StatusBar
zh_cn: 显示或隐藏状态栏\n切换状态栏

source: Side A prints with
zh_cn: A 面打印，以

source: Silver Nozzles
zh_cn: 银色喷嘴

source: Six Pass
zh_cn: 六色层

source: Sizing (Perforated Board)
zh_cn: 缩放（穿孔板）

source: Slider5
zh_cn: 滑块 5

source: Smallest
zh_cn: 最小

# Software protection key error! There could be a faulty connection,
source: Software protection key error! There could be a faulty connection,\n
zh_cn: 软件保护加密锁错误！可能是连接错误，\n

source: Source Icons
zh_cn: 源图标

source: Spacing (inches):
zh_cn: 间距（英寸）：

source: Specialty Ink Print Method:
zh_cn: 专业墨水打印方法：

source: SpectroProofer Error
zh_cn: SpectroProofer 错误

source: Spooler online
zh_cn: 假脱机程序联机

source: Spot 3
zh_cn: 专色 3

source: Spot Color Print Mode:
zh_cn: 专色打印模式：

source: Spot colors to substitute with Black Linearization:
zh_cn: 要用黑色线性化取代的专色：

source: Spot6
zh_cn: 专色6

source: Standard Calcomp Printers
zh_cn: 标准 Calcomp 打印机

source: Standards Simulation
zh_cn: 标准模拟

source: Start internal color calibration
zh_cn: 启动内部校色

source: Status is loading...
zh_cn: 正在载入状态...

source: Steps
zh_cn: 步骤

# Stopping HTTP Service on port %d
source: Stopping HTTP Service on port %d\n
zh_cn: 在端口 %d 上停止 HTTP 服务\n

source: Strikes:
zh_cn: 重印：

# Submit next side B job. What is on side A: "%s"
source: Submit next side B job.\n\nWhat is on side A:\n "%s"
zh_cn: 提交下一 B 面 作业。\n\nA 面内容：\n "%s"

source: Substrate advance compensation
zh_cn: 基纸高级补偿

source: Successfully upgraded database to version %s
zh_cn: 已成功升级数据库至版本 %s

source: Surface Colors
zh_cn: 表面颜色

source: Swatch Options
zh_cn: 色板选项

source: Swatch:
zh_cn: 色板：

source: System Restart
zh_cn: 系统重新启动

source: TRANSMITTING DATA
zh_cn: 发送 数据

source: Take-up reel
zh_cn: 卷纸收纸器

source: Target Density:
zh_cn: 目标浓度：

source: Templates have been disabled because the image is tiled
zh_cn: 由于图像经过了拼接，模板已被禁用

source: Testing TCP/IP Settings
zh_cn: 正在测试 TCP/IP 设置

source: The "Archive" setting is invalid.
zh_cn: “存档”设置无效。

source: The Color Management System could not be started.
zh_cn: 无法启动“色彩管理系统”。

source: The ICC profile %s will be encoded with a "watermark."\n It will only work in ONYX software.
zh_cn: ICC 配置文件 %s 将使用 "水印" 进行编码。\n 它只能在 ONYX 软件中使用。

source: The Mutoh KONA and SC Pro support up to 8 custom patterns per job.
zh_cn: Mutoh KONA 和 SC Pro 支持每个作业最多 8 个自定义样式。

source: The Scan Speed is too large for the resolution specified.
zh_cn: 对于指定的分辨率，“扫描速度”太高。

# The acquired image file has an invalid image file format. Please try again.
source: The acquired image file has an invalid image file format.\n\nPlease try again.
zh_cn: 获得的图像文件具有无效的图像文件格式。\n\n请再试。

source: The buffer passed to te SCSI request was not aligned properly.
zh_cn: 传送给 SCSI 请求的缓冲区没有正确对齐。

source: The current media type does not have a calibration for this resolution. The image will be sent and will be printed as soon as a calibration is chosen.
zh_cn: 当前介质类型没有此分辨率的校准。一旦选择了某个校准，将发送图像并打印。

source: The disk "%s" is invalid.
zh_cn: 磁盘 "%s" 无效。

source: The first compatible media found will automatically be selected (Don't show this dialog again).
zh_cn: 将自动选择找到的第一个兼容介质（不再显示此对话框）。

source: The hardware key has been removed.
zh_cn: 硬件加密锁已拆除。

source: The image is too large for the selected media\nPrintable Area %d Pixels\nImage Width %d Pixels
zh_cn: 此图像相对于所选的介质太大\n可打印区域 %d 像素\n图像宽度 %d 像素

source: The ink system is not primed.
zh_cn: 墨水系统未准备好。

source: The list of medias is empty. Please verify that one or more media have been correctly loaded on the printer and in the Epson Control Dashboard.
zh_cn: 介质列表为空。 请验证已在打印机和 Epson Control Dashboard 中正确装入一个或多个介质。

source: The media offset and image width is greater than the print width allowed. Please check your media options.
zh_cn: 介质偏移和图像宽度大于允许的打印宽度。请检查您的介质选项。

source: The new media's color configuration may require ink restrictions in order to get good output. If you would like to set ink restrictions now, press the Ink Restrictions button. Otherwise press the Next button.
zh_cn: 为了得到很好的输出质量，新介质的颜色配置可能\n需要墨量限制。如果您现在就想设置墨量限制，\n按“墨量限制”按钮。否则按“下一步”按钮。

source: The print head temperature is too high. Please wait.
zh_cn: 打印头温度过高。 请稍候。

# The printer has reported the following error(s):
source: The printer has reported the following error(s):\n\n
zh_cn: 打印机报告下列错误：\n\n

source: The printer is cooling the print heads. Please wait. (The ambient temperature must be decreased to avoid print interruption.) After 10 minutes of interruption, you can select to start or cancel the print.
zh_cn: 打印机正在冷却打印头。 请稍候。 （必须降低环境温度以避免打印中断。） 中断 10 分钟后，您可以选择开始或取消打印。

source: The printer must be connected via TCP/IP to use get status information
zh_cn: 必须通过 TCP/IP 连接打印机才能获取状态信息

source: The printer's serial number matches the serial number entered in the "Global Printer Options" dialog
zh_cn: 打印机序列号与在“全局打印机选项”对话框中输入的序列号匹配

source: The requested data was not found
zh_cn: 未找到请求的数据

source: The selected print mode is invalid.
zh_cn: 选定的打印模式无效。

source: The source must be given a name
zh_cn: 必须为源指定名称

source: The swatch format is not valid. Please check your values.
zh_cn: 色板格式无效。请检查数值。

source: The write has failed
zh_cn: 写入失败

source: There are no paths to cut
zh_cn: 没有要剪切的路径

source: There is currently no key data available. Please refresh the view or open a valid .keyfile file.
zh_cn: 当前没有加密锁数据。 请刷新视图或打开有效的 .keyfile 文件。

source: There may be problems when the width is less than %.1f inches (%.1f cm).
zh_cn: 宽度小于 %.1f 英寸 (%.1f cm) 时可能出现问题。

source: There was an error during processing!
zh_cn: 处理时出错！

source: There was an error setting the resolution for the Scitex Screen.
zh_cn: Scitex Screen 分辨率设置出错。

source: Thin
zh_cn: 薄

source: This column can not be hidden
zh_cn: 该列无法隐藏

source: This dialog allows you to reassign the printer driver's default output channels to different color bars on the printer. Each output channel must have a unique number from 1-8.
zh_cn: 您可通过此对话框，将打印机驱动程序的默认输出通道重新分配至打印机上的不同颜色条。 每个输出通道的值必须唯一，且范围在数字 1 至 8 之间。

source: This job is still waiting to be printed. It can not be reprinted.
zh_cn: 此作业仍在等待打印。 因此无法重新打印。

source: This property controls the "tile dotted overlap" marks on the bottom edge. If "tile dotted overlap" marks have been selected to be printed and this is set to Default, the Quick Set setting for this edge will apply; otherwise set to Yes or No as appropriate.
zh_cn: 此属性控制下边缘的"拼接重叠虚线"标记。 如果已选择打印"拼接重叠虚线"标记并且此属性设置为"默认"，将应用针对此边缘的 Quick Set 设置；否则视情况设置为"是"或"否"。

source: This step is used to verify that the adjustments made in the G7® Grayscale Correction step are within G7® Grayscale tolerances.
zh_cn: 此步骤用于验证 G7® Grayscale 校正步骤中的调整处于 G7® Grayscale 的容差内。

source: Tiff File Options
zh_cn: Tiff 文件选项

source: Tile Outline Options
zh_cn: 拼接轮廓选项

source: Tile(s) for %s
zh_cn: %s 的拼接

source: Time Period
zh_cn: 时间段

source: To &Bottom
zh_cn: 移到底部(&B)

source: To: %s
zh_cn: 到：%s

source: Too many media modes are available for this virtual printer - the OS limits each virtual printer to %d modes for selection.\nPlease delete all unnecessary media using the Configure Printer dialog.\n\nNOTE: You must rebuild the ppd once you've removed all unnecessary media.\nTo do this, simply disable then re-enable the printer within Printer Manager.
zh_cn: 为此虚拟打印机提供的介质模式过多 - OS 将每个虚拟打印机可供选择的模式限制为 %d 种。\n请使用“配置打印机”对话框删除所有不必要的介质。\n\n注意：您删除所有不必要的介质后，必须重建 ppd。\n为此，只需在打印机管理器内先禁用再重新启用该打印机即可。

source: Top Layer:
zh_cn: 顶层：

source: Total Area:
zh_cn: 区域总量：

source: Total Printed Area
zh_cn: 总打印面积

source: Transitions
zh_cn: 过渡

source: Tray 4
zh_cn: 纸盒 4

source: Tweak Color Profiles
zh_cn: 微调颜色配置文件

source: Type: %s
zh_cn: 类型：%s

source: USB connection error
zh_cn: USB 连接错误

source: UV Lamp:
zh_cn: 紫外灯：

source: Unable to Close TWAIN source:
zh_cn: 无法关闭 TWAIN 源：

source: Unable to build the list of frames.
zh_cn: 无法建立帧列表。

# Unable to create start file '%s'
source: Unable to create start file '%s'\n
zh_cn: 无法创建启动文件 '%s'\n

source: Unable to find default browser. Please visit http://www.printmetryx.com to view PrintMetryx.
zh_cn: 找不到默认浏览器。 请访问 http://www.printmetryx.com 查看 PrintMetryx。

# Unable to initialize Color Device Libarary. Please check installation.
source: Unable to initialize Color Device Libarary.\nPlease check installation.
zh_cn: 无法初始化颜色设备库。\n请检查安装。

source: Unable to open a connection to the selector software. Port cannot be configured.
zh_cn: 无法打开到选择器软件的连接。 端口无法配置。

source: Unable to process image (
zh_cn: 无法处理图像（

source: Unable to send print data to the printer.
zh_cn: 无法将打印数据发送到打印机。

source: Undefined
zh_cn: 未定义

source: Unexpected bus free.
zh_cn: 总线意外空闲。

source: Uniform Area
zh_cn: 统一区域

source: Unknown Error
zh_cn: 未知错误

source: Unknown error 0x34
zh_cn: 未知错误 0x34

source: Unknown warning 0x0C
zh_cn: 未知警告 0x0C

source: Unknown warning 0x3A
zh_cn: 未知警告 0x3A

source: Unknown warning 0x5D
zh_cn: 未知警告 0x5D

source: Unregistered Version -
zh_cn: 未注册的版本 -

source: Update Driver
zh_cn: 更新驱动程序

# Update the hardware key Update Key
source: Update the hardware key\nUpdate Key
zh_cn: 更新硬件加密锁\n更新加密锁

source: Upgrade to Version 5
zh_cn: 升级到版本 5

source: Use "G7 Native CMY"
zh_cn: 使用 "G7 Native CMY"

source: Use Compression
zh_cn: 使用压缩

source: Use Enhanced Print Mode
zh_cn: 使用增强打印模式

source: Use Light Ink at 100% Color Density
zh_cn: 用颜色浓度为 100% 的淡墨水

source: Use Pre Heater
zh_cn: 使用前置加热器

source: Use Watermark
zh_cn: 使用水印

source: Use default EPSON AccuPhoto light ink separations and ink restrictions.
zh_cn: 使用默认的 EPSON AccuPhoto 浅墨水分色和墨水限制。

source: Use profile-based substrate correction
zh_cn: 使用基于配置文件的基质校正

# Used ink tank is full.
source: Used ink tank is full.\n
zh_cn: 使用的墨盒是满的。\n

source: User defined data
zh_cn: 用户定义数据

source: VALID SETTINGS
zh_cn: 有效设置

source: VSD4 (Variable Dot-4)
zh_cn: VSD4 (可变点-4)

source: Value (0-100)
zh_cn: 值 (0-100)

source: Variable Dot Curves
zh_cn: 可变点曲线

source: Varnish Ink End
zh_cn: 上光墨水用完

source: Version 2.x
zh_cn: 版本 2.x

source: Vertical Repeats
zh_cn: 垂直重复

source: View Measurements...
zh_cn: 查看测量...

source: Views
zh_cn: 视图

source: WARNING: Do not use the buttons on the table, or move the device out of range.
zh_cn: 警告：不要使用表中的按钮，否则将\n把设备移到范围外。

source: Wait for the preset to be installed before clicking OK.
zh_cn: 等待预设安装完成，然后单击”确定“。

source: Waiting to Rip
zh_cn: 等待 RIP

source: Warning Message Countdown Time
zh_cn: 警告消息倒数计时

source: Warning: Use of any non-Normal mode may result in loss of communication to the hardware protection key. This will prevent you from performing some tasks.
zh_cn: 警告：使用任何非正常模式可能导致与硬件加密锁的通信中断。这将使您无法执行某些任务。

source: Warning: continuing may delete any existing swatch readings.
zh_cn: 警告： 继续可能会删除所有现有的色板读数。

source: Watermark
zh_cn: 水印

source: Web Portal
zh_cn: 网站入口

source: When enabled, this will add a drop-shadow to the text.
zh_cn: 启用后，会为文字添加投影。

source: White After
zh_cn: 白色后

source: White Ink Options
zh_cn: 白色墨水选项

source: White Plotting
zh_cn: 白色绘图

source: White2:
zh_cn: 白色2：

source: Windowed
zh_cn: 窗口化

source: Work offline?
zh_cn: 脱机工作？

source: Wrap
zh_cn: 重叠

source: Wrong paper path
zh_cn: 错误的纸张路径

source: Y Repeat Interval
zh_cn: Y 重复间隔

source: Yellow 2
zh_cn: 黄色 2

source: Yes, stop creating this mode and save changes
zh_cn: 是，停止创建此模式并保存更改

source: You are about to delete a Resolution. This action cannot be undone.
zh_cn: 您将要删除分辨率。此操作无法撤消。

source: You have successfully edited this mode.
zh_cn: 已成功编辑此模式。

source: You need to edit Step && Repeat jobs with Job Editor
zh_cn: 您需要使用 Job Editor 编辑“步骤和重复”作业。

source: Your hardware key could not be found. Please check that you have access to a network key (enter localhost:1947 in your internet browser to view all keys on the network) or that the proper key is connected to a USB port on this machine. If there is a key, verify that the correct security device drivers are installed.
zh_cn: 找不到硬件加密锁。 请检查您是否可以访问网络加密锁（在互联网浏览器输入 "localhost:1947" 以查看网络上的所有加密锁），或检查是否已将正确的加密锁连接到这台计算机的 USB 端口。 如果有加密锁，则验证是否已安装正确的安全设备驱动程序。

source: Your hardware key is programmed to ONLY run BETA software. Please contact your dealer for a key upgrade.\n
zh_cn: 您的硬件加密锁被设置为只执行 BETA 软件。请与经销商联系升级加密锁。\n

source: Zero-line Marks
zh_cn: 基准线标记

source: Zooms in to the next default zoom level
zh_cn: 放大到下一个默认缩放级别

source: [Process-
zh_cn: [处理-

# Loaded substrate:
source: \nLoaded substrate:\n
zh_cn: \n已加载基纸：\n

source: borderless
zh_cn: 无边框

source: fail
zh_cn: 失败

source: printer
zh_cn: 打印机

source: running
zh_cn: 运行

source: toolBar
zh_cn: 工具栏
